
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "İkiniz de Skype kullanırken dosya gönderebilir, ekran paylaşabilir ve başka kişileri konferans görüşmelerine davet edebilirsiniz.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Skype'tan Skype'a çok daha fazlasını yapın";
